export const cards = [
  {
    title: (
      <>
        中正大學
        <br />
        記者與電台公關
      </>
    ),
    features: [
      "．撰寫並主持每週新聞故事與電台節目，增強溝通與公開演講能力",
      "．與團隊合作撰寫並發布新聞稿，提高了團隊協作與適應能力",
      "．負責系上 Facebook 與 Instagram 帳號的內容規劃與管理，制定跨校推廣策略，提升品牌曝光與互動率",
    ],
  },

  {
    title: (
      <>
        大東藝術圖書館
        <br />
        展覽策劃實習生
      </>
    ),
    features: [
      "．與團隊合作策劃並執行小型展覽，提升組織能力和團隊協作能力",
      "．設計展覽海報與視覺元素，助力展覽的成功",
      "．制定行銷計劃，創作社群媒體內容，提升展覽的互動與關注度",
    ],
  },
  {
    title: (
      <>
        U-Sun 教育機構
        <br />
        行政助理
      </>
    ),
    features: [
      "．與家長和學生溝通，提升顧客服務及溝通技巧",
      "．負責行政工作，確保補習班的運營順暢並維持秩序",
      "．撰寫並設計招生手冊，有效傳達學校課程內容與服務",
    ],
  },
];
